<script>
	jQuery(document).ready(function(){
		slider();
	});
</script>
<div id="slider">
	<img src="/img/slider/1.jpg" style="width: 940px; height: 271px;" class="img-rounded" />
	<img src="/img/slider/2.jpg" style="width: 940px; height: 271px;" class="img-rounded" />
	<img src="/img/slider/3.jpg" style="width: 940px; height: 271px;" class="img-rounded" />
	<img src="/img/slider/4.jpg" style="width: 940px; height: 271px;" class="img-rounded" />

</div>
<hr />
<p>
Представьте ситуацию: вы собираетесь путешествовать в страну, в которой никогда не были, и решили организовать свою поездку самостоятельно от начала до конца. И вот тут начинается очень увлекательный, но в то же время трудоемкий этап планирования: Куда? Как? На чем? На сколько? Где переночевать? Где поесть? Сколько денег брать? И как, в конце концов, составить удобный и интересный маршрут, чтобы потом не было мучительно больно за бесцельно прожитые годы?!</p>
<p>Все интересующие вопросы упорно ищутся на бескрайних просторах интернета, перелопачиваются тонны информации, в большинстве своем бесполезной, и постепенно по крупицам выкристаллизовывается тот идеальный маршрут, который нужен именно вам. Но сколько это требует усилий:</p>
<p>"Рейтинг отелей ищем в одном месте, читаем о них отзывы - в другом, выбираем близлежащие рестораны и кафе - в третьем, спрашиваем на форуме у знающих людей о состоянии и особенностях дорог - в четвертом, уточняем детали по достопримечательностям - в пятом... Только потом эти места надо еще и на карте отметить!.." и т.д. и т.п.</p>
<p>Сталкивались с подобными сложностями? И мы тоже! Вот почему мы, как команда любителей ближних и дальних странствий, решили облегчить процесс подготовки к поездке и собрать на нашем портале полезную, актуальную и достоверную информацию о путешествиях, начиная с идеи и заканчивая конечной точкой маршрута.</p>
<p>На сервисе <span class="rst-red">Ready</span><span class="rst-orange">Steady</span><span class="rst-yellow">Trip</span> все организовано таким образом, чтобы вам было удобно:
<ul class="nav nav-list">
	<li><i class="icon-search"></i>изучать существующие маршруты по интересным местам</li>
	<li><i class="icon-map-marker"></i>выбирать достопримечательности в соответствии с вашими предпочтениями</li>
	<li><i class="icon-globe"></i>вдохновляться предложенными идеями путешествий и на их основе формировать свои неповторимые проекты</li>
	<li><i class="icon-edit"></i>планировать свою поездку, подбирая подходящий путь следования или же создавая свой уникальный маршрут</li>
	<li><i class="icon-thumbs-up"></i>делиться и обсуждать с друзьями (а если хотите, то и со всеми пользователями ресурса) созданные вами маршруты</li>
	<li><i class="icon-headphones"></i>получать своевременные и важные сведения о стране, в которую вы планируете поездку</li>
</ul></p>
<p>Более того, по ходу своего развития портал о путешествиях будет дополняться новыми функциями, учитывая потребности и пожелания пользователей. С вашей помощью мы создадим уникальное дружелюбное пространство, где спланировать свою поездку станет так же легко, как сказать "<span class="rst-red">Ready!</span><span class="rst-orange"> Steady!..</span><span class="rst-yellow"> Trip!</span>"</p>